licitantes.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
   <soapenv:Header/>
   <soapenv:Body>
      <tem:cantidad_licitantes>
         <!--Optional:-->
         <tem:token>?</tem:token>
         <!--Optional:-->
         <tem:anio>?</tem:anio>
      </tem:cantidad_licitantes>
   </soapenv:Body>
</soapenv:Envelope>